"Contents of Package" = "Inhalt von %@";

"REGISTRATION_NAG_HEADER" = "Pacifist ist nicht registriert!";
"REGISTRATION_LINK" = "Pacifist jetzt registrieren";
"REGISTRATION_NAG_TEXT" = "um diese nervige Verzögerung loszuwerden.";
"REGISTRATION_DELAY" = "Startsperre: %@ Sekunden";

"EXPIRED_HEADER" = "Abgelaufen";
"EXPIRED_TEXT" = "Diese Beta-Version von Pacifists QuickLook Plug-in ist leider abgelaufen. Bitte sehen Sie unter <a href=\"http://www.charlessoft.com\">http://www.charlessoft.com</a> nach, ob eine neuere Version verfügbar ist.";

"Error" = "Fehler";
"COULDNT_LOAD_ARCHIVE" = "Das Archiv konnte nicht geladen werden.";
"COULDNT_LOAD_ROOT_ITEM" = "Das Wurzelelement des Archivs konnte nicht geladen werden.";